0
00
000
0000
00000
000000
00000000
0000000000001111000001000
0000000001
0000000003
000000001
00000002
00000005
00000008
0000001
00000012
0000002
0000003
0000004
0000005
0000006
0000008
00000085
000001
0000012
00000120
00000191
000002
0000025
000003
0000035
000004
000004725
0000049
00000496
000005
000006
0000062
00000625
000007
000008
0000084
000009
0000097
00000982
00001
000013
000015
00001580
000016
000017
00001788
000018
000018310
00002
000020
000021
00002193
000023
000025
000028
000029
00003
00003099
000031
000032
000034
00003423
000036
000037
000038
00004
000041
000042
000044
000045
0000467
000047
000048
000049
00005
000051
000052
000053
000054
000059
00006
000061
0000641
000065
000068
00006859
000069
00007
000072
000074
000075
000076
00008
0000802
000081
000082
00008491
000085
00009
000091
0000915
000093
000094
000097
0000mm
0000p
0001
00010
000106
00011
000110
000115
00012
000125
00013
000131
000138
0001392
00014
000144
00014493
000145
00015
00016
000163
0001669
000167
00017
0001715
000175
0001753
00018
00018057
000188
00019
000193
0001and
0002
00020
000203
000206
00021
00022
000228
00023
000234
0002342
000235
00024
000240
000247
00025
000250
000251
000252903
00026
000262
00027
000275
000278
000279
00028
000284
000285
00029
0003
00030
00031
000314
000319
00032
000323
0003259
00033
000330269
000335
000337
00033701
00034
000348
00035
00036
00037
00038
000383
00039
0004
00040
000416
00042
000423
000424
00043
000435
00044
00045
00046
000469
00047
0004794
00048
000483
00049
000494
0005
00050
00052
00053
00054
00055
00056
000565
00057
00058
00059
0005fwe
0006
00060
00061
00062
0006281
000629604
00064
00065
000654
00067
00068
000687
00069
0007
00070
000704
0007049
00071
000710
00072
000738
000739
00074
00075
00076
000769
00077
000785
0008
00081
000825
00083
000840
00085
00086
00087
0008757
00089
0009
00090
000901
00091
000927
00093
00094
00095
00096
00098
000983a
000983b
000ms
000msec
000s
000x
001
0010
00100
001042
001066
00109
001098
0011
00111
001136
0012
00125
00125m
00129
0013
00133
00135
00136
00137
0014
001407
001415
001454
00146
0015
001517
00152
00154
00156
0015639
00158
001583
0016
001622
00165
00166
00167
00169
001694
0017
00174
001749
00175
001754
0017857
001786
0017to
0018
00185
00188
0019
001905
001917
00192
001922
0019445
00195
001994
001and
001anxiety
001because
001fdr
001fwe
001hf
001human
001mm
001the
001uc
001uncorrected
001uncorrectedat
001voxel
001was
001with
001σ
001σ0
002
0020
00201
002048
00208
0021
00212
002138
002166
0022
002200
0022384
00225
00227
0022843
0023
002302
0023359
002356
00236
002372
0024
00246
00248
0025
00252
002521
002588
0026
002640
00268
0027
00274
00278
0027921
0028
00280
002813
002823
00283
002865
00287
002881
00289
0029
00293
00295
002fwe
002fwesvc
002mm
002rad
002x
003
0030
00302
00305
0030815
0031
0032
00328
00329
0032m
0033
003375
003389
0034
00343
003432
0035
003550
00357
00358
0036
00368
003681
0037
003747
0038
003806
00385
0039
00390
003943
003fwe
003hz
003mm
003rad
004
0040
0041
00415
00417
004197
0042
004247
0043
00435
0044
0045
00451
004562
00459
0046
004674
0047
004703
00474
004770
0048
004804
00484
004841
004849
0049
004mm
005
0050
00504
00505
0051
00514
005166
005186
0052
0053
00531
00534
0054
0055
00553
005548
00556
005593
0056
0057
0058
005846
00586
0059
005909
005927
00594
005994
005997
005hz
005ii
005svc
006
0060
00604
0061
00610129
0062
00625
006260
006265
0062s
0063
00633
0064
00641
00645
0065
00657
0066
006686
0067
00678
0068
006833
006878
00689
0069
006svc
007
0070
00703
007037
00707
007091
0071
00714
007165
0072
007292
007354
0073691
007378
007387
007393
0074
007488
0075
0076
007603
0077
0077425
00775
0077897
0078
00780
00781
0078125
0079
007svc
007μg
008
0080
00800800
008079
008082
0081
00812
0082
0083
00833
008394
0084
008481
0085
00856
0086
00862
008642
00865
0087
00872
008768
0088
0089
008hz
009
0090
0091
0092
0093
00932
0094
009443
0094992
0095
009567
0096
009602
009605
0096543
0097
00972
00977418
0098
00980
009842
0099
009fwe
009fwesvc
009ga
009hz
009t
00am
00and
00cm3
00for
00g
00h
00hr
00l
00min
00mm
00ms
00pm
00s
00τ
01
010
0100
01003
0101
010101
01011300
0102
01023
010243
0103
0104
0105
0106
01066
0107
0108
0109
010fwe
011
0110
011015
01102
01104to
0111
01110
011112
0112
01120616
01125
0113
0113243
0114
0115
01150
0116
0117
0118
0119
01191
011a1
012
012015
0120210120210120210120210
0121
0122
0123
0123061
01232
0124
0125
0125m
0126
0127
012763
0128
012845
012svc
013
0130
013057
0131
0132
0132508
01328723
0133
01331
0134
01346
0135
013525
0136
01363609
01363609funding
0136hz
0137
0138
0139
014
0140
0141
01414
0142
014250
0143
014363
0144
014470
0145
014501
0146
014645
014646
01467
0147
0148
0149
014for
014g
014hz
015
0150
015038
0151
015168
0152
0153
015312
0154
015426
0155
0156
015625
0157
015760
01579
015795
0158
01589
0159
015hz
015to
016
0160
0160mm
01613
01614
0162
01621
0163
0164
0164591
016464
0165
0166
016663
016667
01667
0167
016749
01676
0168
01681
0168610
0169
016ac
016w
017
0170
017004
017070
0172
01727
0173
017314
0174
017450
0175
01753
0176
0177
0178
017863
017899
0179
017hz
018
0180
0181
01815216
0182
0182314
0183
01836
01839
0184
01848
0185
018535
0186
0187
0188
0189
018level
018º
019
0190
019072
0191
0192
0193
01931
0194
01946
0195
01953
019567
0196
0197
0198
019866
0199
019925
01994
019fwe
01a
01a1
01a10
01a1s1
01a1to
01a2
01a2s1
01a2to
01andp50ns062684
01b
01cm
01cm3volume
01corr
01e
01ea1326
01el1420a
01eo1001
01er0803
01ev0703
01ev0709
01ev0710
01ev0711
01ew1110
01fdr
01for
01gi0420
01gi0711
01gi1007a
01go0202
01go0204
01go0506
01go0511
01go0518
01gq0411
01gq0850
01gq0975
01gq1001c
01gq1003b
01gs0117
01gs08152
01gs08159
01gs08159to
01gv0615
01gw0572
01gw0612
01gw0641
01gw0661
01gw0730
01gw0752to
01gw0771
01h00
01hz
01kr1205d
01m
01mm
01ms
01qg87164
01s
01sd
01th
01to
01uc
01unc
01uncor
01uncorr
01with
01x
01yrs
01zx1311a
01zx1311e
01zx1503
02
020
0200
0201
02011
02018
0202
020297
0203
0204
0205
0206
020633
02066286
0207
02070783
020709
020725
020726
0208
020850
0209
021
0210
02101
0211
02114
02116
0212
0212134
0213
0214
02148
0215
0215738
0216
0217
0218
0219
021910
021e
021fwe
022
0220974
0221
02210
0222
02225
0223
0223843to
0224
0224007
0224221
0224240
0224321
0225
022539
0226
0227
022772
0228
0229
022981
022x
023
0230258n
0231
02318
0232303
023253
0233
023384
0234
0234621
0235
02355313
0236
02364
0236431
0236651
0236732
0237
0237258
0238
0239
023andmrf
024
0240
0241
024104
02415
0242
0243
024364
0244
0245
0246
02463
0247
0248
0249
024hz
025
0250
0254
0255
0256
0257
025731
025761
0259
025a
025hz
025m
025s
026
0260
02618
0262
0263
026364
0265
0266
0267
0269
026by
026fwe
027
0270
0271
0272
0273
0273920
02747
0275
02758
0276
02772978
027748
0278
0279
027b2
027hz
027to
028
0281
02810
0285
0286
0287
0288
0289
028hz
028m
029
0290
02900209
0291
029189
0293
0294
0295
029544
0296
029639
029672
0297
0298
02984
0299
02and3r01mh085734
02e
02hz
02ja
02m
02mm
02ms
02pre
02s
02s1
02to
02us
02w
02x1
02y
02μm
02πσ
03
030
0300
0301
03011
03022
0303
030380
03043
0305
0306
0307
0308
0309
03091
030fwe
031
0310
0311
0312
03125
0314
0315
0315307
03154
0316
0317
03178
0318
03189
0319
031hz
032
0320
0321
0322
0323
0324
0325
03255
0326
0327
0328
033
0330
0332
0333
033393
0334
0335
03358
0336
0337
03371
0337715pi
0338
03383
03388
0339
033cri
033s
034
03400
0341
0342
03424
0343
0344
034554
034556
0346
0347
0348
0349
035
0350
0350041
0351
035115
0352
03527
0353
0354
03542
0354378
0354400
0354453
0354453to
0355
0358
035fwe
036
0360
0361
0362
0363
0364
03642327
0365
0366
0367
0368
03681
036818
0368180
036848
0369
036fwe
036msec
037
0370
0371
03716
0372
037286
0373
0374
03740
037400
0375
0376
0377
0379
038
0380
0381
0382
0384
0385
03861
0387
0388
03885
03888
0389
039
0390
0393
0394
0395
0396
0397
0398
039831
03b
03g
03hz
03r
03s
03s1
03s2
03sd
04
040
0400
04004
0401641
0402
0403
0403496
0405
0406
0407
04081
0409
041
0410
0411
0412
0412andfoncyt
0413
0414
0415
0416
0417
0418103
0419
042
0420
0421
0422
0423
0425
042512
04253
042599
0426
0426125
0426558
042721
0428
0429
0429ap8
042e
043
0430
0431
0432
043309
043374
0434
0435
0435547
0438
0439
044
0440
044035001
0441
0442
0444301
0445
0446
0448
044850to
0449
0449743
0449927
045
0450
045078
0451
0452
0454
04546
0455
045612
0457
045822
0459
045m
046
0460
04605
0461
0462
0463
0464
0465
046512to
0466
046740
0468
0469
047
0471
0472
0473
0474
0476
047668
047668to
0477
0479
047963
048
0480
0481
0482
0483
0485
048581
0486
0487
0488
048830
0489
048fwe
048s
049
0490
04919
0493
0494
04953
0496
0497
0498
0499
04a
04e
04hz
04m
04mm
04ms
04s
04us
04μs½
05
050
0500
05004
050060810
0500h
0501
050199
0502
0503
0504
0504487
0505
05051
050558
0506
0507
0509
051
0513
0514
051502
0517
0517935
0518800
0518837
0519
0519127
0519417
051s
052
0520811
0520992
0521
0521432
0522
0523
052318
0524
052494
0526
052688
0527
052724
0527440
052807
05286
0529
053
0530
0530022n
0531
05312
053153
0533
0534
0537
05372
0538
054
05401
054016and088324and
054056å
0540592
0541
05410
0541953
0542
0542013
0542694
0544959to
0545
0545186
054775
0548
0548890
0549
055
0550
0551
0552
055222
0554
0556
0557
055714
055748
055784
0559
055902
056
05613010
056200
0565
05660
0567
0568
0569
056994
057
0572
0573
057522
0576
0577
058
0582
0583
0584
0585
0586
0588
058944
058m
059
0591
0592
0595
05951
0596
05a
05a1
05a2
05corrected
05cpd
05e
05fwe
05fweafter
05fwecorrected
05fwecorrectedat
05fwewithin
05g
05hz
05j04930
05k
05l
05m
05ma
05mg
05min
05mm
05ms
05s
05s1
05svc
05the
05unc
05uncor
05uncorrected
05were
05when
05with
05y
05º
06
060
0600
060018
06011
0602
06025
0605
060662
0607
06086
0609
060cp
060to
061
0610
0611
061171
0614
061412
0615
0616
0617
0619
061923
062
0621
062152
0623
0624
0625
062684
0627
062hz
063
0630
0631
0631637
0634025
0635
0639
063978
064
064019
064050
0641
0642448
0642592
0643321
0643393
0644131
0645369
0646086
06481
064846
064w
065
0650
065051
065051andk24
065082
06529
0653
0655
0656
065699
0657
065799
0658
0659
065hz
066
0661
066129
0665
0667
066737
0668
0669
067
0670
0671
067176
0672
067202
0674
067427
0675
0676
06762
0677
067763
0678
0679
067924
067966
068
0683
068318
06833
06837
0685
068566
068607
068hz
069
0690
0691780
0692
069315
0694
0697043
0698
0699
06a
06a1
06a1w1
06a2
06ac88g
06andanr
06e
06fwe
06g
06hz
06j
06mm
06ms
06n4400
06s
06std
07
070
0700
070037
070047
0700h
0702
070204
07023
07024
0703
0706
070616
0707
07079
0708
07094
070e
070g
071
0711
0712
07121
07144
0715
071535
0716
07161
071626
071635
0718
0718480
071944
072
0721260
072282
0723
0725
072514to
07259
0726
07261
0726285
0726685
0727
0729
073
0730
0730255
0730255to
0732
073288
073451
0735
0736
073989
073a
073hz
074
0740
074100510002
074145
0744
074454
074459
0745835
0745919
0746220to
074692
07475
074769
074794
0748
0748915
0749
0749986
075
0750
075012
075034
0750340
0752
0754
0755
0756
075696
0757
075791
0758
076
0760
0761
07618
076244
0763
0766
076760
0768
076858
0769
077
0770
077029
0771
077185
0773
0775
077783
077924
078
078036
078047
0781
0782
0784
0786
0788
07885
078865
079
0790
0791
079147
0792
0793
0794
079485
079648
0797
079955
079e
079k
07at
07e
07h00
07h30
07hz
07mm
07p
07r
07s
07sd
07sk
07μs
08
080
0800
08000255
080021bcy
0801
080243to
080272
080344
0803739
0804
080405
0805
080716
080760
081
081175
0813
0814
0814302
081479
08148
08152
08159
0816
0818912
08199
082
0821794
0821855
0822
0822215
0822748
0823
0823495
0823624
0823749
0824
0824162
0825
0826
082648
082881
083
0830
083148
0832
083205
0833093
0834
0835797
0835976
0835976to
0838
0839
083hz
084
084067
0841
0842947to
0843
0844
08444
0845
0846
0848246
085
0852
0856
0856780
0857
08573
0858
0859
086
0861
0862
086248
086255
086383
086517
0869
086m
087
0870
0871
0872
0873
0876
087756
0879
088
0881
0882
088324
088324to
0885
08860
0889
089
0890
0895
0896
089698
089850
0899
08e
08er64581
08hz
08kg
08mm
08ms
08s
08s1
08x2
09
090
0900
09004
09006
0901
090139
0902
0903443
0903444
0903495
0904
0907
091
0910
09101
0910261
0911
09132
0915
091593
091673
0917
0918
091811
09187
091928
092
0920865
0923
09238
0924539
0925
0926196
0928
093
0930
093292
0933067
0934
093499
0936
0936to
0937
09375
0938
093986
094
0940104n
0946
094642
09479
094874
094m
095
09500
0951612
095183
0952
0954
0955
0955037
0956
0956993
0957
096
0961
09626
0968
0968369
0969
096ms
097
0972
0973
0973548
097472
0975
097782
097820
09784
098
098031604
0981
09836
098369
098504
0986
0988
099
0991
0993
09a1
09bgia2060722
09e
09g
09h00
09hr
09hz
09ms
0a
0and
0andz
0andσ
0are
0at
0b
0back
0bxblue
0bxgreen
0bxorange
0by
0c
0can
0cm
0d
0db
0denote
0differs
0distortions
0divided
0during
0e
0established
0f1
0following
0for
0functional
0g
0governs
0h
0hz
0i
0if
0image
0images
0in
0independent
0is
0j
0kb
0kg
0l
0lux
0m
0mci
0mg
0ml
0mm
0mm2
0mm3
0mm3voxels
0ms
0neutral
0nmol
0o
0occurred
0of
0only
0p
0pits
0pre
0produced
0pt
0r
0ranging
0s
0sc
0sd
0sec
0st
0states
0t
0tesla
0tfi2
0th
0to
0trs
0tx
0ul
0v
0voxels
0vs3
0w
0was
0when
0which
0x
0x1
0x10
0x2
0x3
0ze
0ø
0β0
0μg
0μl
1
10
100
1000
10000
100000
1000001
10000887
100014
10002
10008
100080
1000cc
1000hz
1000ms
1000msec
1000s
1000sec
1000smm
1000x1000
1001
10014152
1002
1002083c
1002ms
1003
10032
10035
100355
10037a
1004
10041
1004156
100458
1005
1005ms
1006
100634
100635
10065
10067
1007
10073
1008
10080
1008ms
1009
100a
100b
100bp
100c
100db
100g
100gr
100hz
100kb
100khz
100mg
100ml
100mm
100mm3
100ms
100msec
100mv
100ng
100p
100s
100t3m
100th
100thcard
100thvolume
100ul
100x
100x100x30
100µv
100μl
100μm
100μv
101
1010
10100
101010
1010cm
1010times
1011
1011002975
1011times
1012
10124
1012and
1013
1013photons
1014
10144
10145ni
10148
1014photons
1015
10153458
10153460
1015ohm
1016
10166
1016619
1016ms
1017
1017718
101798
1017and
1017elements
1018
1018when
1019
1019c
101mm
102
1020
10200
1020ms
1021
102133
1021970
1021c
1021t
1022
1022684
1022ms
1023
102314
1023293
1024
10241239a
1024hz
1024mm3
1024were
1024x768
1024µl
1024μl
1025
10250
1025149
10253
102567
1026
1026mm3
1027
1027054
10272
1028
10284to
102864
1029
10293
102983
102990
1029a
102db
102hz
102j
102mm
102ms
103
1030
1031
10310
10312
1032
1033
10334
1033ms
1034
1035
1036
1037
103703
1038
103838
1039
103986
103a
103f
103f003c02
103parameters
103patients
103s
103voxel
103were
104
1040
10400
1040μl
1041
1041008
10411968100
1042
104209
1042x768
1043
1044
1044396
1045
1046
10462
1047
10471
10474
1048
10480
104897
1049
10499
104and
104f003c03
104monte
104ms
104msec
104to
104trials
105
1050
10500
10503
1050504
1051
10510
105132399
105199499
1052
1053
1054
1055
1056
1056019
1057
10579
1058
1058ms
1059
105bootstrapped
105image
105on
105replicates
105s
105vs
105x126x91
106
1060
10600
106032011
106084
10609
1061
1062
1062554
1062ms
1063
10634
1064
10646
106469
10646ms
1065
10650
10650ms
106511
106582
1065ms
1066
1067
10677
1068
106884
1069
1069487
106e
106iterations
106kcal
106monte
106ms
106times
107
1070
1070038
10706
1071
10710
107111468
107187
1072
1073
10730
1074
1075
1076
1077
1078
1078ms
1079
10790
10791
10793
107a
107ile
107ms
108
1080
10800
1080ms
1081
108187to
108188
1082
1083
1084
1085
1086
1087
10878
1088
10880
1089
10894
108and
108in
108mm
108mm3
108separate
108th
109
1090
10900
109033
1091
1092
10924
10926
1093
1094
10940
1095
1096
10964
1097
1098
1099
109b
109for
109models
109paired
10a
10am
10and
10b
10bpm
10c
10cm
10cm3volume
10db
10e
10euro
10f
10ft
10ftesla
10g
10h
10h00
10hz
10ib
10j
10k
10kb
10khz
10kr
10kω
10l
10m
10m16f
10mci
10mci68ge
10mg
10min
10mins
10ml
10mm
10mm3
10mm3around
10ms
10mwt
10na
10ng
10nm
10o
10or
10p
10pd
10pm
10pts
10q
10q24
10r
10rt
10s
10sec
10secs
10t
10th
10thage
10thgrade
10thimage
10thinternational
10thor
10threvision
10thtrial
10thversion
10to
10trs
10ul
10usd
10voxels
10x
10x10x10
10years
10yjczh194
10yo
10z026
10º
10μl
10μm
11
110
1100
11000
11000001000001
110004
1100g
1100mb
1100ms
1100msec
1101
11011
11017
1102
11025
1103
11034
1104
1105
11057
11059
1106
110614
1107
110741
1107874
1108
1109
11090
110913
110962
110a
110cm
110khz
110ms
110mtms
110â
111
1110
11102130610016
11107413710013
1111
11110
11111
11112
11114
1112
1112007648
11122
1112f
1113
1113ms
1114
11141
111436
11148
1115
11156
1116
11164
1117
1117056
111711
11178
1118
11189
1118w
1119
11194
11195
112
1120
1121
11218
1122
1122352
1122ms
1123
1123b
1124
11248
1125
11250ms
1125719
112578
11258
1126
1127
11277
1127s
1128
11282
1129
112mm
112ms
112rm
112rmsl
112x112
112x112mm
112x128
113
1130
1131
1132
113251
1132ms
1133
113383
1134
11341
1135
1135ms
1136
11367
1137
1138
1139
114
1140
11400
114008to
11406
1141
114119a0900
1142
11426
1143
114303
11431
1143ms
1144
1144087
11441
11447
1144ms
1145
1146
1147
11471081and11101429to
1147470
114764
1147ms
1148
114884
1148900
1149
1149260
114953
114μl
115
1150
11500
115000
115008
1150708
1150ms
1151
115115
11513
1152
1153
115300
1154
11541
11545
1155
1156
1157
115790
1158
1159
11592758
115cm
116
1160
11600
1161
11611
11619
1162
1163
11635
1164
1165
1166
1167
11673
116768
116778
116790
1168
1169
11690541
1169g
117
1170
11700
11704
11708
1171
1172
1173
1174
11747
1174dupaat
1175
11755
1176
11769
1177
1178
1179
11790
1179ms
117k
117ms
117s
117th
118
1180
11800
118018
1180ms
1181
1182
1183
1184
1185
1186
1187
1188
1189
118987
118g
119
1190
119088
1190ms
1191
1192
1193
119382
1194
1195
1196
11961
1197
1198
1199
11991
119ms
11a
11a1
11advc
11am
11azd119
11b
11bp
11c
11cud
11e
11f
11hz
11l
11m
11m3
11m4sp1
11males
11min
11mm
11mm3for
11ms
11n
11p
11p13
11p14
11p15
11pm
11q22
11q23
11q24
11r
11respectively
11rt
11rtfmri
11s
11sec
11td
11th
11thgrade
11thgrades
11thor
11to
11tr
11voxels
11vsnon
11within
11women
11x
11y
11yjc190039
11yrs
11z
11λ
12
120
1200
12000
12000ms
12001934
12002427
12003074
1200hz
1200ms
1201
12014
12017547
1202
1203
12035
1204
1205
120518
1206
120661
1207
120767
12077
1207833
1208
1208fs
1209
120920
120bpm
120hz
120lam
120min
120mm3cluster
120ms
120o
120s
120sec
120t
120th
120x120
120º
121
1210
12100
1211
121108
12111
1212
12121
12122
121225
1212accggcaccggcaccagtacccgcaccagt
1213
12131
12133
1214
1215
12152
1216
1217
12170
1218
1218ms
1219
122
1220
12200
1221
12217
1222
12222
1223
1223715
1224
12240
1225
12257
1225ms
1226
12261
1226ms
1227
12277
122785
1228
1229
122f
122l
122s
122t
123
1230
123044
1231
12312
1231216
123160
1232
1232ms
1233
12333
1234
12340
12343
123438
12345
12345678
1235
12350
123507
1235ia
1236
1237
123772
1238
1238745
1239
1239ms
123f
123i
123imp
123kcal
123x123x195
124
1240
12400
12408
12409
1241
124114
124194
1241mm
1242
12420
124257
1243
12432
12435
12436
1244
1245
12455
1246
12466
1247
1248
1249
12496
124mm
124th
125
1250
12500
12500ms
12506
12508
1250ms
1251
12511
1252
1253
12534
1254
1255
125563
12558
1256
1256masks
1256ms
1257
1258
1259
125g
125hz
125i
125mm
125mm3
125mm3cubic
125ms
125s
125x3
125º
126
1260
126017
1261
1262
1263
126353
1264
126455
1265
12650
12650ms
1266
12662
12665
1267
126746
1267e
1268
12686
1269
126e
126hz
126mg
127
1270
12700
1271
127156838
127192
1272
12720
1273
127323
1273ms
1274
127477
127480
1275
12751
1275ad
1276
1277
1278
1279
127a
127kcal
127mm
128
1280
12800
12800253
12807
1281
12812
12813501
12819
1282
1283
1284
1285
128574
12859
128599
1286
1287
12870
12873
1288
128804
12883ms
1289
12896
128ch
128hz
128mb
128mm
128mm2data
128mm3
128s
128sec
128th
128thacquired
128x128
128x128mm
128x128x63
128x128x95
128x256
128µl
129
1290
12907
1291
1292
1293
1294
1295
1296
12969
1296mm
1296mm3
1297
1298
12981
12984
1299
12994
129s
129s1
129th
12a
12ajakcos
12akcos
12am
12and
12azd116
12b
12ba
12ba1
12bkcos
12c
12ch
12cm2rubber
12cm3
12cpd
12cud
12da
12da2
12db
12dba
12degrees
12different
12dij2
12dof
12e
12expθii
12f
12for
12g
12h
12hz
12inch
12individuals
12is
12jjd190004
12jl73
12l
12ln
12ln1
12log
12m
12m4
12m5
12mb
12min
12mm
12months
12ms
12msecs
12mt
12o
12p
12p13
12pm
12points
12pt
12q
12q23
12q24
12r
12s
12s1
12sec
12second
12th
12thgrade
12thgrades
12w
12x
12x12x12
12xsh018
12years
12yr
12zr1448400
12º
12πσθiexp
12σvis
13
130
1300
13000
13000ms
13003389
13003635
130080
1300ms
1300msec
1301
1301160
1302
1302089
13023
1303
1304
13040
130491
1305
130560mm3
1306
13067
1307
1308
13082
130825
13085
13089
1309
130hz
130kcal
130ms
130th
131
1310
131002
1311
1311130065
1312
13121
13122010
13125
131270006
1312ms
1313
13133
1314
131435to
1315
1316
1317
13178
1318
1319
13192
131988
132
1320
13200
132030
1321
1321023100633
13219
1322
1323
1323mm3
1324
1324093
1324461
1324461awarded
13249
1325
1326
132626
1327
1327768
1328
1329
132s
133
1330
13300
133042012
133056
1330ms
1331
1332
1333
1334
1335
1335ms
1336
1337
1338
1339
1339ms
133g050219
133xe
133xenon
134
1340
13407
1341
134130
1342
1343
134368
1343mm
1344
1344μl
1345
1346
1347
1348
1349
135
1350
13500
13505
13507
135087
1350mm3
1350ms
1351
13518
1352
1353
135311
13538
1354
1354350
1355
1356
1357
1357cc
1358
1359
13594
13596
135mm
135ms
136
1360
13600
1361
1362
13627
1363
136310
1364
136480
1365
1366
1366c
1367
1368
1369
13698
136hz
136ile
136ms
136μl
137
1370
1370ms
1371
1372
13720
1373
1374
1375
13750
1376
1377
13775
1378
13788
1379
137cs
137ms
138
1380
1381
138120
138145
13817
1382
13820
1383
1384
1385
1386
13861
1387
13871
1388
1389
13891
139
1390
13901
13903
1391
1392
1393
139318
1394
1395
139586
1396
1397
1398
13987
1399
139th
13a
13ad
13b
13breath
13c
13cm
13cm3volume
13dz2260500
13e4
13f
13for
13hz
13kr
13l
13m
13min
13mm
13ms
13msec
13nm
13o
13q
13qa1403200
13r
13s
13sec
13th
13thjuly
13thmeeting
13thsession
13y11mo
13yo
13yrs
13º
14
140
1400
14000
140003
14002
14004232
14004878
14005228
1400784
1400ms
1400x1050
1401
1401plus
1402
1403
14036
1404
14044
14045
1405
1406
140622
1407
14074
1408
140825
140858
1409
140kv
140mm
140ms
140s
140to
141
1410
1410ms
1411
141101
14117514
1412
1413
1414
1415
1416
1417
1418
1419
141c
141s
142
1420
1421
1422
1423
1423ms
1424
1425
1426
1427
142743
14276a
1428
1429
1429176
14295
142μl
143
1430
143021
1431
1432
1432ms
1433
1433126
1433206
1434
1435
1436
14364
1436mm
1437
1438
1438a
1438g
1439
1439188to
143cm
144
1440
14400
1440s
1441
14411961400
14411964400
14415
1442
1443
1444
1444316
1445
1446
1447
1447ms
1448
1448118
1449
14494
144mkii
145
1450
1450ms
1451
1452
1453
14538
1453934
1454
14549
1455
1456
145627
14564
1457
14570931
1458
14583
1459
145ms
145thacquisition
146
1460
14600
1460ms
1461
1462
1463
1464
14648
14649
1465
146531
1466
1467
14671
1468
1468ms
1469
146m
147
1470
1471
14719
1472
1473
14735
1474
1475
1476
1477
1478
14780
14788
1479
147921
14797
147mm
147mm3
148
1480
14800
1481
1482
148231
1483
1484
14845
1485
1485ms
1486
1487
1488
1489
149
1490
14900
14906
1491
14918
1492
1493
1494
1495
1496
1497
1498
14983
1499
14995
14999
149ms
14a
14am
14b
14c
14d
14db
14e
14f
14ft
14h
14hdis
14hrs
14hz
14k
14m
14m3
14m5
14ma
14min
14mm
14ms
14msec
14ni
14nij
14q21
14q32
14r
14s
14sec
14ss
14th
14x
14yo
14yr
14z
14µv
15
150
1500
15000
15000ms
15001
15005918
15006064
15006131
15007442
1500hz
1500m
1500ms
1500msec
1500th
1501
1502
1503
1503810
1504
1505
15051
1506
1507
15072
1509
150cc
150f
150g
150hz
150kr
150m
150mg
150min
150ml
150mm3
150ms
150msec
150o
150s
150sec
150t
150th
150x100
150x150x150
150μm
151
1510
15100
15103
1511
1512
15127
1513
1514
151422
1515
1516
15165
1517
15179
1518
15181
1519
151contrary
151m
151ms
152
1520
1520s
1521
15213
15215
1522
1523
15238
1524
15243
1525
1525ms
1526
1527
1528
1529
152930
152avg
152f
152ms
152t1
153
1530
15300
1531
1532
1533
1534
1535
153595
1536
1537
1538
153890
1539
1539068
154
1540
15400
1540s
1541
15411950201
1542
154244
1543
15438546
1544
1545
1545ms
1546
15462
1547
1547296
1547884
1548
1549
155
1550
15500
1551
1552
15524
1553
1554
1555
1556
1557
155735
155747
1558
15584
1559
155epi
156
1560
15604
1560ms
1561
1562
1563
1564
1565
15652
1566
15664
1567
1568
1569
157
1570
1570ms
1571
1572
1572ms
1573
15731
1574
1575
1576
1577
1578
15781
157849
15786
1578hz
1578ms
1579
1579708
158
1580
15800
1581
1582
1582244
1583
15831
1584
15840
1585
1586
1587
15879
1588
1589
15892
158met
158methionine
158val
159
1590
15900
1591
1592
1592mm3
1593
1594
1595
1596
15967
1597
1598
1599
159val
15a
15am
15azd048
15b
15c
15cm
15db
15e
15f
15f07
15females
15for
15gd
15h03044
15h05871
15h05880
15hz
15jc1400104
15lt
15m
15male
15mci
15mg
15microv
15min
15mins
15ml
15mm
15ms
15msec
15n1a
15o
15o2
15ppm
15q
15q11
15q13
15s
15sec
15td
15th
15thexon
15thpercentile
15thsection
15thslice
15were
15x
15xjc190001to
15y
15years
15yja190010
15yjc190016to
15yrs
15z
15º
15⁰
16
160
1600
16000
160000
1600ms
1600s
1601
16015
1602
1603
16035
1604
160415
1605
1606
1607
1608
1609
160a
160d
160g
160mm
160mm3
160mm3was
160ms
160s
160th
161
1610
1611
1611115
16119
1612
1613
1614
1615
1616
1617
161734
1618
1619
162
1620
1620ms
1621
1622
1623
1624
1625
1626
1626733
1627
16274
1628
1629
162mm
162mm3
163
1630
16303
1630ms
1631
16311
16313
1632
1633
16330136
1634
16341
1635
1636
16369
1637
1638
16384
163842
1639
163ms
163vx
164
1640
16400
16408
1640s
1641
1642
1642vlz
1643
1644
1645
1645341
1646
1647
1648
1649
165
1650
165001
1650ms
1651
1652
1652msec
1653
1654
1655
1656
1657
16570
1658
16589
1659
16593
166
1660
1661
16614
16616
16619
1662
16620
1663
1664
1665
1666
1667
16671
16675
1668
1669
166mm3
167
1670
16701
1670mm
1671
1672
1673
1674
1675
1676
16767
1677
16772
1678
1679
167ms
168
1680
1680ms
1681
1682
16825
1683
1684
1685
1685ms
1686
1687
1688
1689
168th
168thstreet
169
1690
1691
1691838
1692
1693
16930
16936
1694
1695
16954
1696
1697
1698
1699
16a
16a2
16ak0101044h0401
16b
16bit
16bits
16cm
16cm3volume
16df
16dm0107100h0001
16e
16f
16g
16hz
16k
16k13266
16khz
16m
16min
16ml
16mm
16mm2
16mm3
16ms
16p11
16p13
16pf
16px
16r
16s
16sec
16sp
16th
16thannual
16to
16voxel
16x
16y
17
170
1700
17000
17000ms
17001
1700h
1700hz
1700ms
1701
17010
1701413n
1702
17022023
17025
1703
1703fp
1704
1705
1707
1708
1709
170min
170ms
170nam
170s
171
1710
17100003
17107
1710ttl
1711
1712
1713
17138
17139
17140
1715
1716
171661
1718
1719
172
1720
1721
172180
1722
1723
1724
1725
1726
1727
1728
17288
1729
172s
173
1730
1731
1732
1733
1733211
1734
1735
1736
1737
173753
1738
1739
173days
174
1740
1741
1742
174210
1743
1744
1745
1746
174622
1747
1748
1749
17492
174ms
175
1750
17500
17500210
1750102007010
175090
1750ms
1750s
1751
1752
1753
1754
1755
1756
1757
1758
1759
17592
175c
175ms
176
1760
1762
17621
1763
1764
1764hz
1765
1766
1767
1768
1769
176mm
176mm3
177
1770
17700
17701901
1771
1772
1773
1774
1775
1775ms
1776
17761
17766
1776ad
1777
1778
1779
178
1780
1781
1782
1783
1784
1785
1786
1787
1788
17886e
17888
1789
178m
179
1790
1791
1792
17928
1793
1794
1795
1796
179644
179662
1797
17975sec
1798
17984
1799
17996
179hz
17a
17a1
17b
17ba
17beta
17e
17f
17hz
17m
17mm
17ms
17of
17p
17q11
17q12
17s
17th
17thcentury
17v
17y
17yo
17yr
17yrs
17ß
17ʺ
17β
17λ
18
180
1800
18000
180000
180021
1800m
1800ms
1800s
1801
1802
1803
1804
1804ad
1805
18051
1806
1807
1808
1809
180g
180hz
180mm
180mm3
180mm3in
180ms
180s
180x180x180
181
1810
18106
1811
1812
1813
1814
1815
1816
1817
1817ms
1818
1819
182
1820
1822
18229
1823
1824
1824μl
1825
1826
182606
18262
1827
1828
1829
18291
182a
182ms
183
1830
1831
1832
1833
1834
18343
1835
183569
1836
1837
183747
1838
1839
18399
183ms
184
1840
1841
1842
1843
1844
1845
1846
18460
1847
18473
1848
1849
185
1850
18500
185062009
1850ms
1850s
1851
1852
18523
1853
1854
1855
1856
1857
1858
1859
185hz
186
1860
186062009
1860s
1861
18615
1861a
1861b
1862
186217
1863
18631
1864
1865
1866
1866ms
1867
1868
1869
18696
186ms
187
1870
18700
1870s
1871
18714
18715
1871ms
1872
1873
1874
1875
1876
187601
18769
1877
1878
1879
187ms
188
1880
1880s
1881
1882
18827
1883
18832
1884
1885
1886
1887
1888
1889
188kj
188ms
189
1890
1890ms
1890s
1891
18914
1892
1893
1894
18941
1895
1896
18969
1897
1898
1899
189mm3extent
189ms
189s
18a
18cm
18e
18f
18f2553
18f8722
18fdg
18fluoro
18fluorodeoxyglucose
18gl4dw4
18j
18kcal
18kt
18m
18mg
18min
18mm
18month
18ms
18n
18pt
18pts
18q21
18r
18s
18s1
18sec
18th
18thpercentile
18thyear
18tr
18x
18y
18years
18yrs
18z
19
190
1900
19000
1900ms
1900s
1901
190105
19016
1902
1903
1903ms
1904
1905
1906
1907
1908
1909
190mm
190ms
190msec
191
1910
19104
1911
19112
1912
1912437
19128
1913
1913a
1914
1915
1916
1917
1918
1919
191ms
192
1920
19200
1920s
1921
19217
1922
1922mm
1923
1923s001
1924
1925
1926
1927
1928
1929
192mm
192mm2
192mm3
192x192
192x192mm
192x256
193
1930
19301
19305
1930s
1931
19311
1932
1933
1934
1935
1936
1936a
1936b
1937
1938
1939
19390479
194
1940
194050
194062013
194083
1940s
1941
1942
19420
19421
1943
1944
19440
1945
1946
1947
1947g
1948
1949
194ms
194x256mm
195
1950
19500
1950s
1951
1952
1953
1954
1955
1956
195633
1957
195737
195741
1958
1959
195mm
195mms
195ms
196
1960
19600
1960ies
1960s
1961
196138
1962
1963
1964
19641
196452
196457
19646
1965
19653075
1965ms
1966
1967
1967mm3
1968
1969
196mm
197
1970
1970ms
1970s
1971
1971a
1971b
1971ms
1971μl
1972
1973
19735
1974
1975
1976
1976t
1977
1978
1979
197968
197msec
197th
198
1980
1980ies
1980ms
1980s
1981
1982
1983
19832
1984
198465
1984μl
1985
1985a
1986
198660
1987
1988
1988a
1989
199
1990
19900
1990s
1991
19915
1992
1992b
1993
1993b
1994
1994a
1994b
1995
199500roc
19958
1995a
1995b
1996
1996a
1997
199709
1997a
1997b
1997maddock
1998
19986
1998a
1998b
1999
19999
1999a
1999b
19cm
19days
19e
19f
19g
19i
19l
19localiser
19m
19m11f
19mbq
19mm
19ms
19p
19p13
19priming
19q13
19r
19s
19th
19thamci
19thand
19thannual
19thcentury
19x
19x19
19x20
19y
19years
19yrs
19ʺ
1a
1a1a
1a1and
1a2and
1a3
1ab
1ac
1after
1alone
1anatomical
1and
1andsupplementary
1andtable
1andytt
1appwas
1are
1as
1at
1av
1axial
1b
1b0f
1b1
1b1b
1back
1baγ
1being
1beta
1bis
1bl
1blood
1brain
1by1by1
1c
1c2
1can
1cc
1ce
1cfe
1ch
1chosenwas
1cim
1cm
1cmx1cm
1comp
1contrast
1corresponding
1cos
1could
1cp
1cpd
1cue
1d
1d43tw009081
1day
1db
1dbandpass
1ddiffmag
1ddot
1ddw
1demonstrated
1denote
1denotes
1dgc
1did
1disorders
1dp
1dp2da03515601
1dp2od004445
1ds
1dsem
1dsvd
1dx6
1e
1e16
1e25
1e3
1e4
1e7
1econtrol
1equilibration
1equilibrium
1exb
1f
1f31
1f31ag047041
1f31at004878
1f31da028573
1f31dc006794
1f31dc011220
1f31mh070152
1f31mh083537
1f31mh105080
1f32
1f32ag030249
1f32da030017
1f32da032250
1f32da033088
1f32hd068086
1f32mh081469
1f5
1fdn2012
1fell
1female
1flash
1for
1from
1g
1gi
1governs
1h
1had
1high
1hr
1hz
1hzand
1hzcontribute
1i
1i01cx0007
1identified
1if
1ifcij
1iis
1ik2cx000724
1ik2cx000758
1image
1images
1in
1individual
1is
1j
1ji
1k
1k01da037452
1k01hd069504
1k01mh090515
1k01mh098798
1k08
1k08ag020760
1k08mh076174
1k23
1k23ag040127
1k23da020681
1k23mh082884
1k24
1k24mh096011
1k99
1kb
1ketamine
1kg
1khz
1kl2rr025015
1kr
1krij
1ksnp
1kxi
1kπixixi
1l
1lb
1lexical
1lls
1lnni
1lξi
1m
1m0517
1m4
1ma
1male
1matrix
1medetomidine
1mg
1mh
1mhik
1min
1ml
1mm
1mm2
1mm2in
1mm3
1mm3anatomical
1mm3for
1mm3isotropic
1mm3mni
1mm3resolution
1mm3talairach
1mm3voxel
1mm3voxels
1mm3was
1mmchannels
1mmx3
1mm³
1mn
1mo
1molar
1month
1motor
1moved
1mprage
1mri
1ms
1msec
1msicis
1mt
1mv
1n
1n11t
1ne
1neuj
1nex
1nexp
1nhik
1nji
1nji2
1nlog
1nn
1normalized
1np
1nr
1nrj
1nv
1nzo
1odds
1of
1older
1ooo
1or
1orotation
1p
1p13
1p20
1p21
1p30gm103341
1p30ns076408
1p34
1p50hd055751
1pdf
1per
1pg
1pl
1pm
1post
1power
1pp
1ppdyn
1ppstat
1pre
1provides
1pt
1q21
1q31
1qσiuivih
1r
1r01
1r01ag029577
1r01ag032306
1r01ag039103
1r01ag041653
1r01ca172145
1r01da017073
1r01da023579
1r01da036360
1r01da15446
1r01dc006243
1r01dc011276
1r01dk080906
1r01eb006841
1r01ey019477
1r01hd051912
1r01hd061455
1r01hd065280
1r01hd065762
1r01hl091352
1r01mh074528
1r01mh078111
1r01mh081019
1r01mh081975
1r01mh085639
1r01mh094594
1r01mh096482
1r01mh097085
1r01mh85639
1r01nr014195
1r01ns051507
1r01ns053581
1r01ns070963
1r01ns083534
1r01tw008289
1r03
1r03da021345
1r03da024775
1r03da026536
1r03da026957
1r03da032517
1r03eb008235
1r03hd50313
1r15ey022775
1r21
1r21ag026635
1r21at003673
1r21da025882
1r21eb006525
1r21eb018964
1r21hd053608
1r21hd059103
1r21hd073549
1r21mh072156
1r21mh094558
1r21mh097784
1r21mh106869
1r21ns072652
1r24mh081807
1ra
1ratio
1rc1mh088462
1rc1mh089257
1reflected
1relative
1relaxation
1represents
1respectively
1response
1retained
1revealed
1rn
1ro1ag036920
1ro1ag039103
1rr
1rst
1rt
1rv
1s
1s10rr019
1s10rr019307
1s10rr022984
1s10rr023043
1s10rr023401
1s10rr023457
1s10rr025145
1saturation
1sc
1score
1sd
1se
1sec
1second
1see
1sg
1since
1slew
1snoise
1sp3
1spoiled
1st
1st1995
1st72
1sta
1stabilization
1stand
1standard
1states
1stcomponent
1stcorrect
1stcue
1std
1stdegree
1stderivative
1steigenvariate
1step
1stfactor
1stfield
1stfinger
1stfmri
1stgeneration
1stgrade
1sthall
1stinterosseus
1stjoint
1stlanguage
1stlearning
1stlevel
1stmonth
1stnf
1storder
1stp
1stparticipant
1stpercentile
1stperson
1stpf
1stpp
1stppa
1stppv
1strandom
1stroking
1strow
1structural
1strun
1stscan
1stslice
1stthrough
1stto
1sttrial
1stv
1stvolume
1stwrist
1subscript
1t
1t1a
1t1app
1t32
1t32mh100019
1t6d
1t90da022761
1target
1tbased
1td
1template
1tested
1th
1that
1the
1these
1thresponse
1through
1time
1tka
1to
1to100
1tr
1trials
1tu
1tx
1tε
1u
1u01aa017900
1u01ns082083
1u54mh091657
1u54mh66418
1ul1
1ul1rr025011
1ul1rr029876
1ul1rr031973
1under
1v
1version
1vs
1vs0
1w
1was
1weighted
1were
1while
1wi
1will
1wis
1with
1within
1wk
1wqw
1x
1x0
1x1
1x10
1x1mm3
1x1x1
1x1x1mm
1x1x4
1x4
1xx
1year
1yo
1yrs
1ythat
1z
1zexp
1ziahd000641
1µl
1º
1ºc
1½
1α
1β
1κ
1κn
1λ
1μl
1μvpp
1πp
2
20
200
2000
20000
200000
200004
20002
2000ax
2000b
2000g
2000hz
2000ms
2000msec
2000r
2000s
2000u
2000v
2000v1
2000x
2001
2001020228
200110
20019041
2001a
2001b
2001p
2002
20020022
2002a
2002b
2002p
2003
20033030
2003a
2003b
2003cb51540
2004
20040
2004a
2004b
2004ba720a21
2004cb318107
2004da7210a21
2005
20050001142
20050206
2005112
2005a
2005b
2005fpw
2006
20060083
20061212
20063287
200642
2006a
2006aa04z216
2006b
2006cb500705
2006cb500808
2006cb705700
2006k
2007
20070111
200728
2007360035
2007a
2007aa0200z435
2007aa02z4z3
2007b
2007bai07b01
2007bai17b04
2007c
2007cb512300
2007cb512302
2007cb512305
2007cb512308
2007dfa30780
2007jlkbl9
2007s
2008
20080238
200809078r
200809ejl
20081104
200812
200812153m
2008225010
200840
2008a
2008aa01z411
2008aa02z410
2008aa02z413
2008b
2008μl
2009
20090162110011
200903059m
2009053
2009072048
2009424
2009a
2009b
2009bai77b02
2009bet
2009c
2009cb320900
2009cb522007
2009cb918303
2009k001270
2009p001227
2009s167
2009sgr0941
2009sgr1554
200a
200b
200dkk
200f
200hz
200k
200khz
200la
200mg
200mm
200mm2
200mm3
200mmx200mm
200ms
200rmb
200rt
200s
200t
200th
200ug
200us
200v
200x200x256
200μl
201
2010
201002003
20100407
20100481378
20102003
2010a
2010b
2010b031600311
2010c
2010c33169
2010cb530500
2010cb833904
2010dfb30820
2010fi
2010p001683
2010ps11
2010ra
2011
20110001
2011010
20110162120013
201102052
201103cci
201103mop
2011058
201106419
2011122786
20118004
20119004
2011a
2011b
2011cb707700
2011cb707800
2011cb707801and2012cb720702
2011cb707805
2011e
2011hz011
2011jbm226
2011qnzt170
2012
2012011
20120185110028
201202023
201204036
201210
201211hs020
201212hs023
201217
2012188
20121999
2012a
2012b
2012b031800283
2012b031800305
2012bai01b03
2012bo2
2012cb517901
2012cb720700
2012cb720701
2012lyb05
2012m510098
2012m520585
2012nzdj06
2012ps25k
2012t50772
2012wyb01
2013
2013001307
2013014
20130162110043
201301hs024
201302134
2013054
201309
20130909
2013a
2013b
2013bab215008
2013cb837300
2013dfa11140
2013gxnsfaa019107
2013jbz014
2013kr03
2013ky
2013ky064
2013m540712
2013r1a1a2057782
2013r1a2a2a03068342
2013sy003
2013yq490859
2014
20140530
2014097
201410
201412
2014179
201445
2014a
2014a030311016
2014a030313335
2014b
2014cb744600
2014cb846102
2014cb846103
2014cfb732
2014gxnsfga118010
2014pc006
2014r1a1a3049510
2015
20150035
2015020292
2015073
20151bbg70224
20154y0080
2015a
2015aa020505
2015aa020507
2015aa020513
2015aa020912
2015b
2015bai13b01
2015cb351800
2015cb856003
2015cb856400
2015kjjca13
2015zdxm006
2016
201606230115
2016067
20168
2016a
2016yfc1307104
2017
2017c33096
2017ky109
2018
2019
202
2020
2020ms
2021
2022
20225
2024
2024f
2025
202519
2026
2027
20274
20279
2028
2029
20298
202e
202h
203
2030
2031
2032
2033
2034
2035
2036
2037
2038
2039
203ηp2
204
2040
204070
2041
2042
2043
2044
2045
2046
2047
2048
20484
2048b
2048mm3
2049
2049045
204966
204ms
205
2050
2051
2052
2053
205357
2055
2056
205690
2057
2058
2059
205962
205mm
205ms
206
2060
206020
2061
2062
2063
2064
2066
2067
2068
2069
20691401
206ms
207
2070
2071
2072
20736
2074
2075
2076
20760
2077
2078
2079
20791650
2079mm3
207n
208
2080
20800
208003
2081
2082
2083
2084
2085
2086
20860
2087
2088
20885
2089
208ms
209
2090
209088
2091
2092
209234
2093
2094
2095
2096
2098
209mm
209mm3in
209ms
20ag
20bpm
20c
20cm
20cm2
20db
20deg
20e
20f
20hz
20khz
20kohm
20m
20m3
20mci
20mg
20min
20mm
20mm3
20mm3are
20mmhg
20ms
20o
20p
20p11
20p12
20p13
20pence
20pm
20pt
20r
20s
20sec
20squirts
20th
20thcentury
20thpercentile
20ths
20thto
20thtrial
20thvolume
20trials
20voxels
20x
20x20
20y
20yrs
20º
20μm
20ⅹ20ⅹ20
21
210
2100
21000
21007087
2100ms
2100s
2101
2102
2103
2104
2105
2106
2107
2108
2109
21094
210mm
210ms
210tr
210μs
211
2110
2111
21119003
21119503
2112
2112k2
2113
2114
2115
2116
2117
2118
21183
2118ms
2119
211mm
211ms
212
2120
21200
2121
2122
21220005
2123
2124
2125
2126
2128
212828
2129
21298
213
2130
2131
21313
21318
21321
2133
21338
2134
2135
2136
213635
2137
2138
21390
213ms
214
2140
21401
214050
2140ms
2141
21411
2142
214273
2143
214330
2144
2145
2146
2147
2148
21480
2149
214939
214mm
214mm3right
214t
215
2150
2150ms
2151
2152
2154
2155
2156
2157
2158
2159
21591516
216
2160
21609
2160ms
2161
2163
2164
2165
2166
2169
216mm
217
2170
2171
2172
2173
217309
21735
2174
2175
217532
2176
2177
21778
2178
2179
217ms
218
2180
2180ms
2182
21821
21824
2183
2184
2185
2187
21875
2188
21897
218mm
218ms
219
2190
2191
2192
21929
2193
21931
2194
2195
2197
2199
219mm3left
21anomia
21b
21cm
21e
21f
21f12
21hc
21hz
21j
21m
21mg
21min
21mm
21ms
21n
21patients
21pm
21q22
21r
21right
21s
21st
21stof
21stword
21subjects
21t
21x
21y
21years
21yrs
22
220
2200
220020177
220020185
220020190
220020284
220020387
22002078
2200ms
2200msec
2200nominal
2201
2202
22022011
2205
22050
2206
2207
22078
2208
2209
22094612
220cm
220hz
220mg
220mm
220mm2
220ms
220mtms
220sw
220times
220trs
220x220
220x220mm
221
2210
2211
2212
2213
2214
2215
2216
2217
221770
2218
2219
222
2220
222079
2221
22211
2222
22220003
22222
22228
2223
2224
22242012
2225
2226
2227
22273
2228
2229
222963
222ala
222mm
222s
223
2230
2230ms
2231
2232
2233
22338
2233rz
2234
2235
2236
2237
2238
2239
22390225
2239a
224
2240
2241
22415
2242
2242016k41053
2242mm
2243
2244
2245
22453
2247
22471
22479
2248
22491
224cm
224mm
224mm2
224mm2fov
224mm²
224s
224x177
224x224
224μl
225
2250
2250ms
2251
22514
2252
22521869
2254
2255
2256
2258
22580
2259
22595
225mm
225mm3
225ms
226
2260
2261
2263
2264
2265
2265hz
2266
2267
22675
226781
2268
22683017
22689034
2269
22695
226ms
227
2270
22704
2271
2272
22721
22722
2273
22734
2274
2275
2276
2277
2278
2279
22790611
22796
228
2280
2282
2282269557
2284
2285
2286
2287
2288
2289
229
2290
2292
2293
2294
2295
22959
2296
2298
2299
229mm
22a
22and
22andtable
22cm
22d11ds
22e
22f
22for
22g
22h00
22h30
22is
22l
22lbs
22m
22min
22mm
22ms
22nd
22ndpercentile
22p
22post
22q
22q11
22q11deletion
22q11ds
22q13
22q1ds
22qds
22r
22s
22sec
22ts
22x
22x22
22yrs
22z
22σθi2
23
230
2300
2300ms
2301
2302
2303
2304
2304μl
2305
230570
2306
23062
2307
230809
2309
230mm
230mm2
230mm2and
230mm3
230ms
230s
230x230
230x230mm
230x230mm2
231
2310
23100234
2311
23112
23118001
23118004
2312
2312442
2313
2314
231431241342
23145
2315
2316
2317
2318
23183
2319
2319335
231ml
231n
232
2320
2320ms
2321
2322
2323
23231
2324
2325
23258
2327
23271
2328
2329
232946
232c
233
2330
23300241
2331
2332
2333
2334
2335
2336
2336e
2337
2338
2339
23399
233ul
233voxels
234
2340
2340ms
2341
234150
2342
2343
23433
2345
2346
23467
2347
2348
2349
234ms
234s
235
2350
23504
2350ms
2351
2352
2353
2354
2355
2356
2357
2358
23584
2359
23591273
23591275
2359877
236
2360
23608
23609
2361
236175
2362
2363
23639
2364
2365
23659565
2366
2367
2368
2369
236mm
237
2370
23700632
2371
2372
23720192
2373
2374
2375
2376
2376114
23767
2377
23770
2378
2379
23791326
238
2380
2381
2382
23823
2383
23830
2384
2385
2386
2387
2388
2389
238msec
239
2390
2391
23916
2392
2393
2394
23945
2395
2396
23967
2397
239708
23973
2398
2399
23a
23b
23c
23cm
23cm2
23d
23e
23f
23g
23h00
23hz
23m
23mh074459
23min
23mm
23mm3in
23ms
23msec
23o
23r
23rd
23rdjuly
23s
23slices
23th
23to
23v
23y
23years
23yrs
23z
23µv
23â
24
240
2400
24000
2400mp
2400ms
2400w
2400z
24011
2402
24022009
2403
2404
2405
240586
2406
24061
2407
2408
2409
240cm
240d
240l
240m
240mm
240mm2
240mm3
240ms
240s
240x192
240x240
240x240x160
241
2410
241077
2410ms
2411
2412
2413
2414
2415
24154
24155
2416
2417
2418
2419
241909
242
2420
2421
2422
242257
2423
2424
2424ms
2425
2426
24260
2428
242809
242mm
243
2430
24302
2431
2432
2433
243413231
2435
24350
2436
2437
2438
24384
244
2440
2441
2442
2443
2444
2445
2446
244671
24468
2447
244752
2448
2449
245
2450
24500
2451
2452
2453
24534
2454
2455
2456
24561
2457
2458
2459
245mm
246
2460
24600
2461
2462
2464
24652
2466
2467
2468
2469
247
2470
24701
24704
24713
2473
24730617
2474
2475
2475ms
2477
2478
24790653
248
2480
2480mm3
2481
2482
2483
2484
248496
2485
2486
2487
24876e
24879
2488
2489
249
2490
2491
2492
2493
2494
2495
2496
249640
2498
2499
24993
24a
24ab
24and
24b
24bit
24c
24cm
24cm2
24d
24db
24e
24f
24for
24g
24h
24hr
24iu
24l
24m
24mdd
24mg
24mm
24ms
24mt
24pt
24r
24s
24sec
24th
24us
24x
24x18
24x24cm
24y
24z
25
250
2500
25000
250018
2500hz
2500ms
2500msec
2500wh
2501
25012a
2502
2503
2504
2505
2506
25069
2506ms
2507
2509
250hz
250kb
250khz
250m
250ml
250mm
250mm2
250mm3
250ms
250p
250s
250th
250ul
250x
250x250
250μm
251
2510
2511
251125
25119001
2512
2513
2514
2515
2516
2517
2518
252
2520
2520hz
2521
2523
2525
2526
2527
2528
2529
252kr
252s
253
2530
2530m
2530ms
2530s
2531
253103
2532
2533
2535
2536
2537
2538
253kcal
254
2540
2541
2543
2544
2545
254572
2545ms
2546
254790
2548
2549
255
2550
2551
25516
2554
2555
2556
25560347
2557
25580133
2559
256
2560
2561
2562
2562matrix
2563192
2564
2565
2566
2567
2568
2569
256hz
256m
256matrix
256mb
256mm
256mm2
256mm3
256s
256x
256x122x128
256x128
256x140x256
256x176
256x192
256x192mm
256x224x176
256x240
256x256
256x256mm
256x256x180
256x256x190
256x290
256µl
257
2570
25700015and22240026
2571
2572
2573
2574
25746809
2575
2576
2578
2579
25799
257bkt
258
2580
2583
2584
2584015
2585
25859
2586
25861044
2587
2588
2589
259
2590
2591
2592
2593
2594
2594ms
2595
259554
2597
259752to
25976
259772
2598
25988
2599
259μl
25a
25and
25are
25b
25c
25cf
25cm
25cm2
25db
25did
25f
25ftw
25g
25hcg
25hz
25lb
25m
25mbq
25measure
25mg
25min
25ml
25mm
25mm2
25mm3
25ms
25msec
25o
25p
25results
25s
25s1
25sec
25t
25th
25thand
25thpercentile
25trs
25twt
25x
25years
25yo
25yrs
25z
25µv
25º
25μl
25π
26
260
2600
2600ms
2601
2602
2603
2604
2604hz
2605
2606
2608
2609
260a
260mm
260ms
260s
261
2610
2611
261177
26118702and15h01771
2614
26148
2615
2616
2617
2618
2619
261vx
262
2620
2622
2623
2625
2627
2628
262853
262ms
263
2630
2630mm3
2630ms
2631
2632
2633
2634
2635
2636
2637
2638
2639
264
2640
2641
2643
2644
2645
26457
26459
2647
2648
2649
265
2650
2650ms
2651
2653
2654
2655
2656
2657
2659
266
2660
2661
2662
2663
2665
2666
2668
267
2670
2671
267171
2673
2675
2676
26772
267ms
267s
268
2681
2682
2683
2684
268479
2685
2686
2687
2688
268s
269
2690
2691
2692
2694
2695
2696
269661
2697
269716
269726
2698
2699
26a1
26anomia
26cm
26e
26kg
26mdd
26ml
26mm3in
26ms
26msec
26pc
26pca
26s
26t
26th
26voxels
26years
26yrs
26z
27
270
2700
27000
2700ms
2701
2702
270212
2703
2706
2707
2709
27092
270mm
270mm3
270ms
270s
270μl
271
2710
27102
27116
2712
27153
2716
2717
2718
27183
2719
271o
272
2720
2721
2722
27221
2723
2724
2725
27260
2728
27280201
2729
272mm3
273
2730
2730ms
2732
2733
2734
2736
2736040
27374
2738
27388
2739
273ms
274
2740
2741
2742
27430
2744
2745
27455
2748
27480385
274821
2749
274s
275
2750
2751
27513
2752
2753
2754
2754ms
2755
27565
2757
2758
2759
276
2760
27619
2764
2765
2766
2767
2768
2769
2769ms
276μl
277
2770
2771
2773
27731
2774
27741
2775
2776
2777
2778
2779
278
2780
27802
2781
2782
2783
2784
2785
2786
2789
279
2790
2791
279331
2795
27959
2797
2799
27and
27e
27f
27m
27min
27ml
27mm
27mm3
27ms
27nm
27patients
27s
27th
27x
27y
27z
27β
28
280
2800
28000
2800ms
2801
2802
2803
2804
2805
280612567
2807
2808
2809
280ms
280s
280µl
281
2810
28109
2811
2812
28127
2813
281379
2815
2817
2818
282
2820
28211862
2822
2823
282370
2824
2825
2826
2827
2828
283
2830
2831
2832
2833
2834
2835
283530
2836
28363170
2839
284
2840
2842
2843
2844
2845
2847
2848
284s
285
2850
2854
2856
2857
28584
2859
286
2860
2861
2862
2863
28630
28633
2864
28641
2865
2866
2867
2868
287
2870
2871
2872
2873
2875
2876
2877
2879
288
2880
28800
2880s
2883
2884
2885
2886
2887
2888
2889
288x288
289
2891
2892
2893
2894
2895
2896
28963
2897
28cm
28cm3volume
28contiguous
28days
28db
28dba
28e
28g
28hz
28m
28mm
28mm3
28mm3left
28ms
28msec
28s
28th
28to
28x28
28y
29
290
2900
290011
29010
290112008
2902
29048976
2905
29058
2907
2908
2909
290s
291
2910
2911
2912
2914
29154
2916
2916ms
2917
2919
292
2920
2921
29219
2922
2923
2924
2925
2926
293
2931
2932
2933
2934
2936
2938
294
2940
2941
294144
2942
2943
2944
2946
2948
2949
294s
295
2950
2950ms
2951
2952
2953
2955
2957
2958
2959
296
2960
2962
2964
29657
2966
2968
29688
2969
296n
297
2970
2971
2973
2974
2975
2976
2977
2978
298
2980
2981
2982
2984
298612
29864
298640
2987
2988
2989
29891
299
2990
2991
29914
2992
29926
2994
2995
2997
2998
2999
29999
29a
29cm
29cm3volume
29db
29e
29f
29g
29kr
29mcg
29mm
29ms
29msec
29n
29s
29th
29yrs
29z
2a
2a2a
2across
2adj
2afc
2afcr
2after
2aic
2along
2also
2am
2analyses
2and
2andfig
2andfigure
2andsupplementary
2andtable
2anova
2approximation
2arcsin
2arcsine
2are
2as
2asd
2association
2aud
2b
2b1
2b2b
2back
2beta
2between
2binding
2bl
2bpd
2by2
2by2by2
2c
2calculation
2can
2causes
2change
2ci
2cm
2coefficient
2comparison
2condition
2correlation
2correspond
2cos
2could
2cpd
2cps
2creceptors
2ct
2cue
2d
2d07
2d14
2d23
2d31p
2d38
2d6
2d9f
2day
2days
2degrees
2degress
2deoxy
2df
2dflash
2dg
2di
2did
2diff
2dimreg
2distance
2distribution
2dl
2does
2dot
2dreho
2ds
2dsd
2dsense
2dsis
2dt
2dtca
2dtv
2dva
2e
2e1
2e2e
2e3
2e6
2e8e
2econtrol
2ed5
2ee1
2eee
2entered
2er
2ev
2f
2f1
2fc
2for
2from
2g
2gaussian
2gb
2ghz
2gl
2goodness
2group
2groups
2h
2h4
2has
2hz
2i
2i2afc
2if
2ifc
2image
2images
2improvement
2in
2inhibition
2is
2iπft
2j
2j9o
2jaw
2k
2k24
2ka
2kb
2khz
2l
2l1
2leds
2linear
2ll
2ln
2log
2loglikelihood
2logλ
2m
2m30s
2ma
2matrix
2me
2measure
2med
2mets
2mg
2mh074983
2min
2ml
2mm
2mm2and
2mm3
2mm3and
2mm3isotropic
2mm3mni
2mm3resolution
2mm3spatial
2mm3volumes
2mm3voxel
2mm3voxels
2mmvoxels
2mm³
2motor
2mri
2ms
2msw
2mt
2mδdxi2
2n
2nd
2ndage
2ndand
2ndauction
2ndcolumns
2ndcue
2nddegree
2nddigit
2ndedition
2ndfactor
2ndfield
2ndfinger
2ndfmri
2ndgeneration
2ndglm
2ndgrade
2ndgraders
2ndharmonic
2ndjoint
2ndlanguage
2ndlevel
2ndor
2ndorder
2ndpercentile
2ndpresentation
2ndrandom
2ndrun
2ndtime
2ndvolume
2nex
2nm
2nn
2norm
2np
2nps
2nv
2nx
2o
2of
2only
2orotation
2over
2p
2p01
2p11
2p12
2p50aa012870
2p50aa012879
2p50ag005146
2p50ag025688
2p51rr000165
2pb
2pd
2plots
2pm
2post
2pp
2pre
2ps
2pt
2ptd
2q12
2q14
2q24
2q32
2q33
2qmax
2quadratic
2qw
2r
2r01
2r01ag020629
2r01dc
2r01eb005846
2r01mh059883
2r01mh064769
2r2
2r40
2reached
2reference
2remained
2represent
2represents
2respectively
2result
2results
2rn
2ro1
2ro1aa09481
2roi
2rois
2rr
2rv
2s
2s1r
2sampling
2sc
2score
2score2
2sd
2sds
2sec
2secs
2sgica
2sgicahas
2showed
2signal
2similar
2so4
2ss
2st
2statistic
2statistics
2std
2step
2steps
2still
2summarizes
2t
2t1p0
2t32
2t32ag000096
2t32da007254
2t32dk061923
2t32hd007151
2t32mh073517
2test
2tests
2th
2the
2tkm
2to
2tr
2trs
2type
2u
2uc
2ul
2ul1tr000433
2uniformly
2using
2v
2v1
2validity
2value
2values
2ventrally
2vis
2vis2aud
2vois
2vs0
2w
2was
2week
2weeks
2weighted
2were
2with
2works
2x
2x2
2x2x2
2x2x2mm
2x2x2mm3
2x2x2x2
2x2x3mm
2x3
2x30
2x3x2
2x4
2y
2year
2years
2yrs
2z
2zs
2µl
2º
2¼
2½
2ß
2β
2γ
2δ
2λ
2λ12
2μg
2μiu
2μm
2μt
2π
2πi
2πln
2πσ
2πσf
2σ
2σ12σ12
2σf
2σfmrijσmegj2σfmrijσmegj
2σt
2σt2
2τ
2φ
2ω
2ω0t
2ω0with
3
30
300
3000
30000
300000
3000ci
3000hz
3000ms
3000msec
3000xp
3002
3003
3004
30042
30043
3004hz
3005
3008
30080
300841
3009
300a
300c
300d
300f
300g
300hz
300k
300kcal
300kr
300mg
300mgday
300mm
300mm2
300mm2for
300ms
300msec
300s
300sec
300ul
300x
300µs
300μa
300μl
301
3010
3010bern
3011
3012
3013
3014
3015
3016
301640
3018
3019
302
3020
3022
3024
3025
3027
30270462
30274
3028
3029
303
3030
3031
30320
3033
30330
3035
3038
3038ms
3039ms
303yb
304
3040
30400133
3041
3042
30425004
30425008
3045
3046
3047
30470574
3048
304mm3
305
3050
30500131
30500179
30500hz
3051
3052
30528027
3053
30530290
3054
3054mm3
3055
3056
3057
30570509
30570530
3058
305880
3059
306
3060
30600151
30600179
30600180
3063
3064
3066
30670683
30670705
30670709
30670752
30672690
3068
3069
307
3070
30700194
30700232
30700236
3071
30718
3072
3072μl
3073
30740040
30747
3075
307584
3075ms
3076
3077
30770713
30770723
30770730
30770770
30770779
3078
30781
308
3080
3082
30825014
30828012
3083
30830046
3084
3084793
3085
3087
30870685
30870693
30870757
30870758
30870764
30870769
30873
30873462
3088
3089
308ms
309
3090
30900362
30900405
30900483
30900485
30900486
3091
30910103901
30921064
3093
3094
3096
3097
30970769
30970771
30970774
30970814
30971016
30971043
30971050
30971053
30971054
30am
30amand
30c
30cm
30cm3volume
30d
30db
30dba
30e
30fps
30hz
30kg
30kr
30l
30m
30mg
30min
30minutes
30mm
30ms
30msec
30msecs
30o
30p
30pm
30s
30sec
30seconds
30sp
30th
30thpercentile
30usr
30x
30y
30years
30yo
30yrs
30º
30μs
31
310
3100
31000
31000500
3100a0
3100ms
3101
31016495
3102
31028010
3102mm3
3103
3104
3106
31070894
31070899
31070984
31071041
310809
3109
310e
310ms
310s
311
3110
3111
311163530
3112
311250
31130025
3114
3115
3116
31170969
31170972
31170981
31170985
31170990
31171073
31171078
31171082
31172092
3118
3119
312
3120
31212
31221003
31222024
3123
3124
3125
312511
3126
31271082
31271115
3129
312mm3
312ms
313
3130
313000
31300840
3130xl
3131
3132
3133
3133ms
3134
3135
3136
31371023
31371037
31371050
31371054
31371134
3138
31388
3139
313mm
314
3140
31400847
31400867
31400872
3141
3142
3143
3144
3146
3147
31470986
31471072
3148
3149
315
3150
31500914
3150m
3150ms
31530032
3155
3156
31571118
31571150
3158
3159
316
3160
